/* NSTextFieldCell (Showing 2 applications) : <title:Showing 2 applications> (oid:492) */
"Showing 2 applications" = "Mostrar 2 aplicativos"

/* NSIBHelpConnector : <title:Remove the selected decoration primitive.> (oid:680) */
"Remove the selected decoration primitive." = "Remover a primitiva de decoração selecionada."

/* NSBox (Box) : <title:Box> (oid:827) */
"Box" = "Caixa"

/* NSIBHelpConnector : <title:Add a new decoration primitive. > (oid:679) */
"Add a new decoration primitive. " = "Adicionar nova primitiva de decoração."

/* NSButtonCell (Show custom desktop picture) : <title:Show custom desktop picture> (oid:489) */
"Show custom desktop picture" = "Show custom desktop picture"

/* NSTextFieldCell (Desktop Name) : <title:Desktop Name> (oid:491) */
"Desktop Name" = "Nome do desktop"

/* NSMenuItem : <title:Stretch to fill screen> (oid:464) */
"Stretch to fill screen" = "Stretch to fill screen"

/* NSIBHelpConnector : <title:Remove the selected desktop.> (oid:677) */
"Remove the selected desktop." = "Remover o desktop selecionado."

/* NSTextFieldCell (Desktop picture:) : <title:Desktop picture:> (oid:495) */
"Desktop picture:" = "Imagem do desktop:"

/* NSButtonCell (Remove) : <title:Remove> (oid:487) */
"Remove" = "Remove"

/* NSButtonCell (Add) : <title:Add> (oid:500) */
"Add" = "Add"

/* NSPanel (Organize your desktops) : <title:Organize your desktops> (oid:6) */
"Organize your desktops" = "Organise your desktops"

/* NSMenuItem : <title:None (Center)> (oid:466) */
"None (Center)" = "None (Center)"

/* NSTextFieldCell (Scaling:) : <title:Scaling:> (oid:488) */
"Scaling:" = "Scaling:"

/* NSMenu : <title:OtherViews> (oid:463) */
"OtherViews" = "OtherViews"

/* NSIBHelpConnector : <title:Add a new desktop.> (oid:676) */
"Add a new desktop." = "Adicionar novo desktop."

/* NSButtonCell (Button) : <title:Button> (oid:497) */
"Button" = "Botão"

/* NSMenu : <title:Menu> (oid:108) */
"Menu" = "Menu"

/* NSIBHelpConnector : <title:Drag an image here to set it as the wallpaper. > (oid:681) */
"Drag an image here to set it as the wallpaper. " = "Arraste uma imagem para cá para que ela seja o fundo do desktop."

/* NSPopUpButtonCell (Fill screen) : <title:Fill screen> (oid:501) */
"Fill screen" = "Fill screen"

/* NSButtonCell (Select…) : <title:Select…> (oid:498) */
"Select…" = "Select…"

/* NSTableColumn : <title:Enabled> (oid:551) */
"Enabled" = "Enabled"

/* NSTableColumn : <title:Decoration name> (oid:611) */
"Decoration name" = "Decoration name"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:678) */
"Configure settings of the selected primitive. " = "Configurar ajustes da primitiva selecionada."

/* NSTextFieldCell (Color label:) : <title:Color label:> (oid:496) */
"Color label:" = "Cor do rótulo:"

/* NSBox (Title) : <title:Title> (oid:686) */
"Title" = "Title"

/* NSButtonCell (Show decorations on this desktop) : <title:Show decorations on this desktop> (oid:493) */
"Show decorations on this desktop" = "Show decorations on this desktop"

